import almond from "../assets/products/almonds.png";
import chaler_gura from "@/assets/products/caler_gura.png";
import cira from "@/assets/products/cira.png";
import coconut_oil from "@/assets/products/conut_oil.png";
import cream_honey from "@/assets/products/cream_honey.png";
import dates from "@/assets/products/dates.png";
import ghee from "@/assets/products/ghee.png";
import grist from "@/assets/products/grist.png";
import gur from "@/assets/products/gur.png";
import honey from "@/assets/products/honey.png";
import kaju from "@/assets/products/kaju.png";
import kalojira_honey from "@/assets/products/kalojira_honey.png";
import muri from "@/assets/products/muri.png";
import mustared_oil from "@/assets/products/mustared_oil.png";
import narkel from "@/assets/products/narkel.png";
import patali from "@/assets/products/patali.png";

const products = [
  {
    _id: 1,
    title: "Almond (কাঠবাদাম)",
    url_title: "almond",
    image: almond,
    price: 0,
  },
  {
    _id: 2,
    title: "Chaler Gura (চালের গুঁড়া)",
    url_title: "chaler-gura",
    image: chaler_gura,
    price: "0",
  },
  {
    _id: 3,
    title: " Chera (চিড়া)",
    url_title: "chera",
    image: cira,
    price: "0",
  },
  {
    _id: 4,
    title: "Coconut Oil (নারকেল তেল)",
    url_title: "coconut-oil",
    image: coconut_oil,
    price: "0",
  },
  {
    _id: 5,
    title: "Cream Honey ()",
    url_title: "cream-honey",
    image: cream_honey,
    price: "0",
  },
  {
    _id: 6,
    title: "Dates (খেজুর)",
    url_title: "dates",
    image: dates,
    price: "0",
  },
  { _id: 7, title: "Ghee (ঘি)", url_title: "ghee", image: ghee, price: "0" },
  { _id: 8, title: "Grist  ", url_title: "grist", image: grist, price: 0 },
  { _id: 9, title: "Gur", url_title: "gur", image: gur, price: 0 },
  { _id: 10, title: "Honey", url_title: "honey", image: honey, price: 0 },
  {
    _id: 11,
    title: "Kaju Badam",
    url_title: "kaju-badam",
    image: kaju,
    price: 0,
  },
  {
    _id: 12,
    title: "Kalojira Honey",
    url_title: "kalojira-honey",
    image: kalojira_honey,
    price: 0,
  },
  { _id: 13, title: "Muri", url_title: "muri", image: muri, price: 0 },
  {
    _id: 14,
    title: "Mustared Oil",
    url_title: "mustared-oil",
    image: mustared_oil,
    price: 0,
  },
  { _id: 15, title: "Narkel", url_title: "narkel", image: narkel, price: 0 },
  { _id: 16, title: "Patali", url_title: "patali", image: patali, price: 0 },
];

export default products;

[
  {
    title: "Cream Honey (দানাদার মধু)",
    url_title: "cream-honey",
    image: "https://i.ibb.co/6BL2gcK/cream-honey.png",
    weight: " 1 KG",
    price: "500",
    description:
      "ক্রিস্টাল মধু, যা ক্রিস্টালাইজড বা দানাদার মধু নামেও পরিচিত, বেশ কিছু উপকার দেয়। যদিও এটি দৃশ্যত কম আকর্ষণীয় বলে মনে হতে পারে, স্ফটিককরণ একটি প্রাকৃতিক প্রক্রিয়া যা মধুর পুষ্টির বৈশিষ্ট্য সংরক্ষণ করে। ক্রিস্টাল মধু  ঘন সামঞ্জস্যপূর্ণ থাকে। উপরন্তু, কিছু গবেষণায় বলা হয়েছে যে তরল মধুর তুলনায় স্ফটিকযুক্ত মধুতে উচ্চ অ্যান্টিঅক্সিডেন্ট মাত্রা থাকতে পারে। এটি আর্দ্রতা ধরে রাখতে সাহায্য করে এবং বেকড পণ্যগুলিতে একটি আনন্দদায়ক ক্রাঞ্চ যোগ করে। সামগ্রিকভাবে, স্বাস্থ্য-সচেতন ব্যক্তিদের জন্য ক্রিস্টাল মধু একটি সুস্বাদু এবং পুষ্টিকর পছন্দ।",
  },
  {
    title: "Mabroom Dates (মাবরুম খেজুর)",
    url_title: "mabroom-dates",
    image: "https://i.ibb.co/qRjN3BP/dates.png",
    weight: "1 KG",
    price: "1050",
    description:
      "খেজুর অত্যন্ত পুষ্টিকর এবং স্বাস্থ্যকর খাবার যার অনেক উপকারিতা রয়েছে। খেজুরে প্রচুর পরিমাণে ফাইবার, ভিটামিন, মিনারেল এবং প্রোটিন থাকে যা শরীরকে প্রয়োজনীয় পুষ্টি যোগায়। খেজুর হার্টের স্বাস্থ্যের উন্নতি করে এবং রক্তচাপ নিয়ন্ত্রণ করে। এটি শরীরের তাপমাত্রা নিয়ন্ত্রণ করে এবং ডায়াবেটিসের ঝুঁকি কমায়। খেজুরের উচ্চ অ্যান্টিঅক্সিডেন্ট  কারণে নিউরোডিজেনারেটিভ রোগের ঝুঁকি কমিয়ে অনাক্রম্যতা রক্ষা করে । এটি পাকস্থলীর ক্যান্সারের ঝুঁকি কমাতে সাহায্য করে এবং পরিপাকতন্ত্রকে সুস্থ রাখে। খেজুর শরীরে শক্তি জোগায় এবং পুষ্টির তালিকায় সমৃদ্ধ যা ব্যক্তির শারীরিক ও মানসিক কর্মক্ষমতা উন্নত করতে সাহায্য করে। প্রতিদিন খেজুর খেলে তাপমাত্রা বৃদ্ধি পায়, শরীরের শক্তি বৃদ্ধি পায় এবং মানসিক চাপ নিয়ন্ত্রণ করে এবং ক্যান্সার ও অন্যান্য রোগের ঝুঁকি কমায়। একইভাবে, খেজুরের মিষ্টি স্বাস্থ্যকর এবং কোলেস্টেরল নিয়ন্ত্রণে সাহায্য করে। দৈনিক খাদ্য সংগ্রহে খেজুর খুবই উপকারী সহায়ক।",
  },
  {
    _id: { $oid: "6600562335b6383715400dd8" },
    title: "Jober Satu (যবের ছাতু)",
    url_title: "jober-satu",
    image: "https://i.ibb.co/yPSXTQV/grist.png",
    weight: "0.5 KG",
    price: "230",
    description:
      "যবের ছাতুর উপকারিতা অসংখ্য। ডায়াবেটিস রোগীদের জন্য এটি উপকারী , এটি রক্তে শর্করার মাত্রা কমাতে সাহায্য করে এবং রক্তচাপ নিয়ন্ত্রণে সহায়তা করে। এছাড়াও রয়েছে ভিটামিন সি, ভিটামিন এ এবং ফোলেট অ্যাসিড যা সহজেই রক্তে লবণের ঘনত্ব নিয়ন্ত্রণ করতে পারে এবং একই সঙ্গে স্মৃতিশক্তিও বাড়ায়। এর জুসে প্রোটিন এবং কার্বোহাইড্রেট বেশি থাকে, যা শরীরে দ্রুত শক্তি জোগায় এবং দৈনন্দিন কাজকর্মে সহজেই সাহায্য করে। এছাড়াও,এটি ত্বকের কালশিটে প্রশমিত করে এবং ত্বকের সৌন্দর্য উন্নত করে।",
  },
  {
    title: "Kejurer Gur (খেজুরের গুড়)",
    url_title: "kejurer-gur",
    image: "https://i.ibb.co/zhqbhp9/gur.png",
    weight: "1 KG",
    price: "500",
    description:
      "খেজুর গুড়  অত্যন্ত পুষ্টিকর খাবার যা অনেক স্বাস্থ্য উপকারিতা প্রদান করে।  এটি খাদ্য উৎপাদনের একটি মৌলিক উৎস। খেজুরের গুড় কার্বোহাইড্রেট, ফাইবার, অ্যামিনো অ্যাসিড, প্রোটিন, ভিটামিন (বি, সি, ই) এবং খনিজ পদার্থ (আয়রন, পটাসিয়াম, ম্যাগনেসিয়াম) সমৃদ্ধ। খেজুর গুড়ের অনেক গুণ রয়েছে। এটি শরীরের ক্ষমতা বাড়ায় এবং সাথে থাকা স্থূলতা নিয়ন্ত্রণে সহায়ক।  ডায়াবেটিস বা ডায়াবেটিস রোগীদের জন্য খেজুরের গুড়ের ব্যবহার খুবই উপকারী কারণ তাদের একটি শক্তিশালী গ্লাইসেমিক সূচক রয়েছে এবং রক্তে শর্করা নিয়ন্ত্রণে সহায়তা করে। এছাড়াও, খেজুর গুড় হৃদরোগ, ক্যান্সার এবং হাঁপানির মতো অনেক রোগ থেকে রক্ষা করতে সাহায্য করে। সাধারণত, এটি একটি প্রাকৃতিক প্যাথোফিজিওলজি পদ্ধতি হিসাবে ব্যবহৃত হয়। তাই সুস্থ জীবনের জন্য খেজুরের গুড় খুবই গুরুত্বপূর্ণ উপাদান।",
  },
  {
    title: "Kalojira Honey (কালোজিরা মধু)",
    url_title: "kalojira-honey",
    image: "https://i.ibb.co/4284Zjj/kalojira-honey.png",
    weight: "",
    price: "0",
    description:
      "কালোজিরা ফুলের মধু  এর মহান উপকারিতার জন্য পরিচিত। এটি  মিষ্টি এবং শক্তিশালী শক্তির উৎস হিসেবে গুরুত্বপূর্ণ ভূমিকা পালন করে। কালোজিরা ফুলের মধু শরীরের নিউরোট্রান্সমিটার সেরোটোনিনের পাশাপাশি মানসিক চাপ কমাতে সহায়ক। এটি প্রাকৃতিক অ্যান্টিঅক্সিডেন্ট হিসাবে পরিচিত এবং বিভিন্ন অসুখ ও রোগের ঝুঁকি কমাতে সাহায্য করে।কালোজিরা ফুলের মধুতে উচ্চ পরিমাণে অ্যামিনো অ্যাসিড, ভিটামিন, খনিজ পদার্থ, প্রোটিন ইত্যাদি রয়েছে। এটি হৃদরোগ, ডায়াবেটিস, মস্তিষ্কের ক্যান্সার, আর্থ্রাইটিস, অনিদ্রা, ওজন ব্যবস্থাপনা এবং অন্যান্য অবস্থার প্রতিরোধে সাহায্য করে। এটি মহিলাদের গর্ভাবস্থায় হরমোনের মাত্রা নিয়ন্ত্রণ করে এবং চাপ ও উদ্বেগের মাত্রা কমায়।কালোজিরা ফুলের মধু পুষ্টির দিক থেকে খুবই সুস্বাদু ও স্বাস্থ্যকর। এটি দৈনন্দিন খাদ্য সংগ্রহে ব্যবহার করা যেতে পারে, যা মানসিক এবং শারীরিক স্বাস্থ্যের উন্নতি করে এবং দিনের কাজের জন্য শক্তি বাড়ায়।",
  },
  {
    title: "Muri (মুড়ি)",
    url_title: "muri",
    image: "https://i.ibb.co/CHdSbb0/muri.png",
    weight: "1 KG",
    price: "0",
    description:
      "হালকা খিদে মেটাতে মুড়ির জুড়ি মেলা ভার। অল্প পরিমাণে খেলে পেট ভরে। মুড়ি পকেট বান্ধব খাবার হিসেবেও পরিচিত। এটি চা, তেলেভাজা, তরকারি, চানাচুর, যেকোনো কিছুর সাথে দারুণ যায়। মুড়ি রক্তচাপ নিয়ন্ত্রণ করতে পারে। এতে সোডিয়াম কম থাকে। ফলে মুড়ি খেয়ে পেট ভরলেও রক্তচাপ বাড়ে না। যারা উচ্চ রক্তচাপে ভুগছেন তারা প্রতিদিনের খাবারে মুড়ি রাখতে পারেন।",
  },
  {
    title: "Kejurer Patali (খেজুরের পাটালি)",
    url_title: "kejurer-patali",
    image: "https://i.ibb.co/s53rvnc/patali.png",
    weight: "1 KG",
    price: "500",
    description:
      "খেজুরের পাটালি প্রকৃতিতে একটি শক্তিশালী কার্যকরী খাদ্য হিসাবে পরিচিত। এটি একটি মিষ্টি উপাদান যা চিনির সমন্বয়ে সহনীয় এবং স্বাস্থ্যকর। এতে প্রচুর পরিমাণে কার্বোহাইড্রেট, ফাইবার, প্রোটিন, অ্যামাইনো অ্যাসিড, ভিটামিন এবং মিনারেল রয়েছে যা সহজেই শরীরকে পরিপূর্ণতা দেয়। এটি পাকস্থলীতে নিঃসরণ বাড়ায়, ত্বককে পুষ্টি জোগায় এবং শক্তিশালী করে এবং ত্বকের অবস্থার উন্নতি করে। এটি কোলেস্টেরলের মাত্রা নিয়ন্ত্রণে সাহায্য করে এবং হৃদরোগের ঝুঁকি কমায়। তাই প্রতিদিন খেজুরের পাটালি খাওয়া স্বাস্থ্যকর ও সুস্থ জীবনের জন্য গুরুত্বপূর্ণ।",
  },
  {
    title: "Chaler Gura (চালের গুঁড়া)",
    url_title: "chaler-gura",
    image: "https://i.ibb.co/LdRW3CN/caler-gura.png",
    weight: "1 KG",
    price: "90",
    description:
      "চালের আটা, গমের আটার একটি গ্লুটেন-মুক্ত বিকল্প। কার্বোহাইড্রেট সমৃদ্ধ, চালের আটা একটি চমৎকার শক্তির উৎস হিসেবে কাজ করে, এটি সক্রিয় জীবনধারার ব্যক্তিদের জন্য উপযুক্ত করে তোলে।  এতে অল্প পরিমাণে প্রোটিন, চর্বি এবং ফাইবার রয়েছে, যা সামগ্রিক খাদ্যতালিকাগত ভারসাম্য বজায় রাখতে অবদান রাখে। চালের আটার উল্লেখযোগ্য সুবিধাগুলির মধ্যে একটি হল এর হাইপোঅ্যালার্জেনিক প্রকৃতি, যা গ্লুটেন অসহিষ্ণুতা বা সিলিয়াক রোগে আক্রান্তদের জন্য এটি আদর্শ। চালের আটা প্রায়শই প্রয়োজনীয় ভিটামিন এবং খনিজ পদার্থ যেমন আয়রন, ক্যালসিয়াম এবং বি ভিটামিন দিয়ে সুরক্ষিত থাকে, যা এর পুষ্টির মান বাড়ায়।  সামগ্রিকভাবে, চালের আটা সেই ব্যক্তিদের জন্য একটি পুষ্টিকর, বহুমুখী এবং অ্যাক্সেসযোগ্য বিকল্প অফার করে যারা গ্লুটেন-মুক্ত বিকল্প খুঁজছেন বা তাদের ডায়েটে বৈচিত্র্য অন্তর্ভুক্ত করতে চান।",
  },
  {
    title: " Chera (চিড়া)",
    url_title: "chera",
    image: "https://i.ibb.co/9GPkMjZ/cira.png",
    weight: "1 KG",
    price: "80",
    description:
      "গরমে চিড়া খাওয়ার অনেক উপায় আছে, সকালের নাস্তা, বিকেলের খাবার, দই দিয়ে, আম দিয়ে ইত্যাদি। চিড়ায় ফাইবার খুবই কম, যা ডায়রিয়া, ক্রোহন ডিজিজ, আলসারেটিভ কোলাইটিস, প্রদাহজনক অন্ত্রের রোগ এবং ডাইভার্টিকুলোসিস প্রতিরোধে অনেক উপকারী। চিড়ায় পটাসিয়াম ও সোডিয়াম কম থাকায় কিডনি রোগীদের জন্য অনেক উপকারি। তাই রোগীদের জন্য চিড়া খাওয়া নিরাপদ।",
  },
  {
    title: "Coconut Oil (নারকেল তেল)",
    url_title: "coconut-oil",
    image: "https://i.ibb.co/H2zXwjV/conut-oil.png",
    weight: " O.5 Liter",
    price: "700",
    description:
      "নারকেল তেল মিডিয়াম-চেইন ট্রাইগ্লিসারাইডস (MCTs)সমৃদ্ধ, এটি বিপাক বৃদ্ধি এবং  ওজন কমাতে সহায়তা করে। এর অ্যান্টিমাইক্রোবিয়াল বৈশিষ্ট্যগুলি এটিকে ক্ষতিকারক ব্যাকটেরিয়া এবং ভাইরাসের বিরুদ্ধে কার্যকর করে, রোগ প্রতিরোধ ক্ষমতা বৃদ্ধি করে। এছাড়াও নারকেল তেল ত্বক এবং চুলের স্বাস্থ্য বাড়ায়, ময়েশ্চারাইজিং এবং গভীরভাবে পুষ্টি যোগায়। এটি একটি চমৎকার প্রাকৃতিক সানস্ক্রিন হিসেবেও কাজ করে, যা ক্ষতিকারক UV রশ্মি থেকে সুরক্ষা প্রদান করে। তদ্ব্যতীত, এর উচ্চ ধোঁয়া বিন্দু এটিকে উচ্চ তাপমাত্রায় রান্না করার জন্য আদর্শ করে তোলে। এর বহুমুখী সুবিধার সাথে, নারকেল তেল রন্ধনসম্পর্কীয় এবং সুস্থতার উদ্দেশ্যে উভয়ের জন্য একটি প্রধান উপাদান।",
  },
  {
    title: "Honey (মধু)",
    url_title: "honey",
    image: "https://i.ibb.co/vYQCdLX/honey.png",
    weight: "",
    price: "0",
    description:
      "মধু, একটি প্রাকৃতিক মিষ্টি, তার অগণিত স্বাস্থ্য উপকারের জন্য প্রসিদ্ধ। অ্যান্টিঅক্সিডেন্ট সমৃদ্ধ, এটি রোগ প্রতিরোধ ক্ষমতা বাড়ায় এবং প্রদাহের বিরুদ্ধে লড়াই করে, সামগ্রিক সুস্থতায় সহায়তা করে। এর অ্যান্টিব্যাকটেরিয়াল বৈশিষ্ট্য ক্ষত নিরাময়কে উৎসাহিত করে এবং গলা ব্যথা প্রশমিত করে। মধু একটি প্রাকৃতিক কাশি দমনকারী হিসেবেও কাজ করে, যা সাধারণ সর্দির উপসর্গ থেকে মুক্তি দেয়।এছাড়াও ,এটির উচ্চ কার্বোহাইড্রেট সামগ্রীর কারণে এটি একটি এনার্জি বুস্টার হিসাবে কাজ করে, এটিকে একটি নিখুঁত প্রাক-ওয়ার্কআউট স্ন্যাক করে তোলে। মধুর ময়শ্চারাইজিং বৈশিষ্ট্যগুলি এটিকে ত্বকের যত্নের রুটিনে একটি জনপ্রিয় উপাদান করে তোলে, যা ত্বককে নরম এবং হাইড্রেটেড রাখে। এর সামগ্রিক সুবিধার সাথে, মধু স্বাস্থ্য এবং সৌন্দর্যের জন্য একটি নিরবধি অমৃত হিসাবে কাজ করে।",
  },
  {
    _id: { $oid: "6600562335b6383715400ddf" },
    title: "Narkel (নারকেল)",
    url_title: "narkel",
    image: "https://i.ibb.co/dc13FDP/narkel.png",
    weight: "1 Piece",
    price: "0",
    description:
      "নারকেল, যাকে প্রায়শই জীবনের গাছ বলা হয়। মিডিয়াম-চেইন ট্রাইগ্লিসারাইডস (এমসিটি) সমৃদ্ধ, এটি শক্তি বাড়ায়, ওজন ব্যবস্থাপনায় সহায়তা করে এবং মস্তিষ্কের কার্যকারিতাকে সমর্থন করে। এর উচ্চ ফাইবার সামগ্রী হজমকে উৎসাহিত করে এবং রক্তে শর্করার মাত্রা নিয়ন্ত্রণে সহায়তা করে।এছাড়াও ,নারকেলে লরিক অ্যাসিড রয়েছে, যার মধ্যে অ্যান্টিমাইক্রোবিয়াল এবং অ্যান্টিভাইরাল বিদ্যমান ,যা রোগ প্রতিরোধ ক্ষমতা বাড়ায়। এর ইলেক্ট্রোলাইট-সমৃদ্ধ জল শরীরকে হাইড্রেট করে এবং প্রয়োজনীয় খনিজগুলিকে পুনরায় পূরণ করে। নারকেলের মাংসে ভিটামিন, খনিজ এবং অ্যান্টিঅক্সিডেন্টে ভরপুর, যা ত্বক, চুল এবং হার্টের স্বাস্থ্যের উন্নতি করে। এর বহুমুখীতা এবং পুষ্টির প্রোফাইলের সাথে, নারকেল যে কোনও খাদ্যের পুষ্টিকর এবং সুস্বাদু সংযোজন হিসাবে দাঁড়িয়েছে।",
  },
  {
    title: "Kat Badam (কাঠবাদাম)",
    url_title: "kat-badam",
    image: "https://i.ibb.co/J2mZ5W1/almonds.png",
    weight: "1 KG",
    price: "1200",
    description:
      "কাঠবাদাম প্রয়োজনীয় পুষ্টিগুণে ভরপুর, যেকোন খাদ্যের জন্য এগুলিকে একটি পুষ্টিকর সংযোজন করে তোলে।এটি স্বাস্থ্যকর চর্বি, ফাইবার, প্রোটিন, ভিটামিন এবং খনিজ সমৃদ্ধ। কাঠবাদাম খারাপ কোলেস্টেরলের মাত্রা কমিয়ে এবং হৃদরোগের ঝুঁকি কমিয়ে হৃদরোগের স্বাস্থ্যকে ঠিক রাখে । বাদাম মস্তিষ্কের কার্যকারিতাকেও বাড়িয়ে তলে, স্মৃতিশক্তি এবং জ্ঞানীয় ফাংশনে সহায়তা করে। তাদের উচ্চ অ্যান্টিঅক্সিডেন্ট উপাদান প্রদাহ এবং অক্সিডেটিভ স্ট্রেসের বিরুদ্ধে লড়াই করতে সাহায্য করে, দীর্ঘস্থায়ী রোগের ঝুঁকি কমায়। এছাড়াও কাঠবাদাম রক্তে শর্করার মাত্রা নিয়ন্ত্রণ করে ওজন নিয়ন্ত্রণে সহায়তা করে। আপনার ডায়েটে কাঠবাদাম অন্তর্ভুক্ত করা সামগ্রিক স্বাস্থ্য এবং সুস্থতায় অবদান রাখতে পারে।",
  },
  {
    title: "Ghee (ঘি)",
    url_title: "ghee",
    image: "https://i.ibb.co/XsCdMgS/ghee.png",
    weight: "0.5 KG",
    price: "700",
    description:
      "ঘি প্রচুর স্বাস্থ্য উপকারিতা সরবরাহ করে। এ, ডি, ই এবং কে-এর মতো চর্বি-দ্রবণীয় ভিটামিন সমৃদ্ধ, এটি ইমিউন ফাংশন, হাড়ের স্বাস্থ্য এবং দৃষ্টিশক্তিকে সমর্থন করে। এর উচ্চ ধোঁয়া বিন্দু এটিকে রান্নার জন্য আদর্শ করে তোলে, ক্ষতিকারক যৌগ তৈরি না করেই হজমশক্তি এবং পুষ্টি শোষণকে উৎসাহিত করে। ঘিতে কনজুগেটেড লিনোলিক অ্যাসিড (সিএলএ) রয়েছে, যা ওজন নিয়ন্ত্রণে সাহায্য করে এবং প্রদাহ কমাতে পারে। , এছাড়াও এর বুট্রিক অ্যাসিড উপাদান অন্ত্রের স্বাস্থ্যকে ঠিক রাখে এবং হজমজনিত ব্যাধিগুলির লক্ষণগুলিকে উপশম করতে পারে। এর সমৃদ্ধ স্বাদ এবং বহুমুখী ব্যবহারের সাথে, ঘি রন্ধনসম্পর্কীয় এবং সুস্থতা উভয় উদ্দেশ্যেই একটি লালিত উপাদান হিসাবে কাজ করে।",
  },
  {
    title: "Kaju Badam (কাজু বাদাম)",
    url_title: "kaju-badam",
    image: "https://i.ibb.co/GHg9T3Q/kaju.png",
    weight: "",
    price: "0",
    description:
      " কাজুবাদাম অত্যন্ত সুস্বাদু এবং পুষ্টিকর খাবার, যা বিভিন্ন স্বাস্থ্য উপকারিতা প্রদান করে। এতে প্রচুর উপকারী চর্বি, প্রোটিন, স্বাস্থ্যকর ভিটামিন এবং খনিজ রয়েছে। কাজুবাদাম হৃদরোগের ঝুঁকি হ্রাস করে হৃদরোগের স্বাস্থ্যের উন্নতি করতে এবং খারাপ কোলেস্টেরল কমাতে সাহায্য করে। এটি মস্তিষ্কের কার্যকারিতা , স্মৃতিশক্তি এবং মনোযোগ উন্নত করে। কাজু বাদামের উচ্চ অ্যান্টিঅক্সিডেন্ট উপাদান, ইলাক্সানট্রোল, অ্যাসিডিফিকেশন এবং অক্সিডেশন রোধ করতে সাহায্য করে, ভাঙ্গন এবং অক্সিডেশন প্রতিরোধ করে, দীর্ঘস্থায়ী রোগের ঝুঁকি কমায়। এছাড়াও , কাজু বাদাম বিপাক এবং রক্তচাপ নিয়ন্ত্রণে সাহায্য করে।",
  },
  {
    title: "Mustared Oil (সরিষার তেল)",
    url_title: "mustared-oil",
    image: "https://i.ibb.co/0cqNW73/mustared-oil.png",
    weight: "",
    price: "0",
    description:
      "সরিষার বীজ থেকে প্রাপ্ত সরিষার তেল প্রচুর উপকারিতা প্রদান করে। মনোস্যাচুরেটেড এবং পলিআনস্যাচুরেটেড ফ্যাট সমৃদ্ধ, এটি খারাপ কোলেস্টেরলের মাত্রা কমিয়ে হার্টের স্বাস্থ্যের প্রসার করে। এর ওমেগা -3 ফ্যাটি অ্যাসিডের উচ্চ উপাদান প্রদাহ কমাতে এবং জ্ঞানীয় কার্যকারিতা উন্নত করতে সহায়তা করে। এছাড়াও সরিষার তেলে অ্যান্টিমাইক্রোবিয়াল বৈশিষ্ট্য রয়েছে,যা ব্যাকটেরিয়া এবং ছত্রাকের সংক্রমণের বিরুদ্ধে কার্যকরী ভূমিকা পালন করে । এর উষ্ণতা বৃদ্ধির বৈশিষ্ট্যগুলি এটিকে ম্যাসেজের জন্য উপকারী করে তোলে, পেশী ব্যথা এবং জয়েন্টের ব্যথা উপশম করে। অধিকন্তু, এটি রক্ত ​​সঞ্চালনকে উদ্দীপিত করে এবং হজমে সাহায্য করে। এর বিভিন্ন সুবিধার সাথে, সরিষার তেল একজনের স্বাস্থ্য এবং সুস্থতার রুটিনে বহুমুখী এবং উপকারী সংযোজন হিসাবে দাঁড়িয়েছে।",
  },
];
